Repository: Azzura-Tecnologia-da-Comunicacao/linphone-iphone
Catalog: Linphone/Localizable/Localizable.xcstrings
Source language: en
Languages: cs, de, fr, pt_br, ru, sk, uk, zh_hans

# settings_advanced_input_audio_device_title
source: Default input audio device
cs: Výchozí vstupní zvukové zařízení
de: Standard Audioeingabegerät
fr: Périphérique de capture par défaut
ru: Аудиоустройство ввода по умолчанию
sk: Predvolené vstupné zvukové zariadenie
uk: Вхідний аудіопристрій за замовчуванням
zh_hans: 默认输入音频设备

# settings_advanced_media_encryption_mandatory_title
source: Media encryption mandatory
cs: Povinné šifrování médií
de: Medienverschlüsselung erzwingen
fr: Rendre le chiffrement du média obligatoire
ru: Обязательное шифрование медиа
sk: Povinné šifrovanie médií
uk: Обов'язкове шифрування медіафайлів
zh_hans: 强制媒体加密

# settings_advanced_output_audio_device_title
source: Default output audio device
cs: Výchozí výstupní zvukové zařízení
de: Standard Audioausgabegerät
fr: Périphérique d'écoute par défaut
ru: Аудиоустройство вывода по умолчанию
sk: Predvolené výstupné zvukové zariadenie
uk: Вихідний аудіопристрій за замовчуванням
zh_hans: 默认输出音频设备

# settings_advanced_remote_provisioning_url
source: Remote provisioning URL
cs: URL pro vzdálené nastavení
de: Remotebereitstellung URL
fr: URL de configuration distante
ru: URL-адрес удалённого конфигурирования
sk: URL pre vzdialenú správu
uk: URL-адреса віддаленого налаштування
zh_hans: 远程部署配置URL

# settings_advanced_title
source: Advanced settings
cs: Pokročilá nastavení
de: Erweiterte Einstellungen
fr: Paramètres avancés
ru: Расширенные настройки
sk: Pokročilé nastavenia
uk: Розширені налаштування
zh_hans: 高级设置

# settings_advanced_upload_server_url
source: File sharing server URL
cs: URL adresa server pro sdílení souborů
de: Datei-Upload-URL
fr: URL du serveur de partage de fichier
ru: URL-адрес сервера обмена файлами
sk: URL adresa servera pre zdieľanie súborov
uk: URL-адреса сервера обміну файлами
zh_hans: 文件共享服务器URL

# settings_advanced_video_codecs_title
source: Video codecs
cs: Video kodeky
fr: Codecs vidéo
ru: Видеокодеки
sk: Video kodeky
uk: Відеокодеки
zh_hans: 视频编码

# settings_calls_adaptive_rate_control_title
source: Adaptive rate control
cs: Adaptivní datový tok
de: Adaptive Geschwindigkeitsregelung
fr: Contrôle automatique de la qualité
ru: Адаптивный контроль скорости
sk: Adaptívny kontrola rýchlosti
uk: Адаптивне керування швидкістю
zh_hans: 自适应速率控制

# settings_calls_auto_record_title
source: Automatically start recording calls
cs: Automaticky spouštět nahrávání hovorů
de: Automatische Anrufaufzeichnung starten
fr: Enregistrement automatique des appels
ru: Автоматически начинать запись звонков
sk: Automaticky spustiť nahrávanie hovorov
uk: Автоматично починати запис дзвінків
zh_hans: 自动开始录制通话

# settings_calls_calibrate_echo_canceller_done_no_echo
source: no echo
cs: žádné echo
de: kein Echo
fr: pas d'écho
ru: эхо не обнаружено
sk: bez ozveny
uk: луна відсутня
zh_hans: 无回声

# settings_calls_calibrate_echo_canceller_failed
source: failed
cs: selhalo
de: fehlgeschlagen
fr: échec
ru: калибровка не удалась
sk: zlyhalo
uk: Калібрування не вдалося
zh_hans: 失败

# settings_calls_calibrate_echo_canceller_in_progress
source: in progress
cs: probíhá
de: im Gange
fr: en cours
ru: калибровка началась
sk: prebieha
uk: виконується
zh_hans: 正在进行中

# settings_calls_calibrate_echo_canceller_title
source: Calibrate echo canceller
cs: Kalibrovat potlačení ozvěny
de: Echokompensator kalibrieren
fr: Calibrer l'annulateur d'écho
ru: Калибровка эхоподавления
sk: Kalibrovať potlačenie ozveny
uk: Калібрування апаратного придушувача луни
zh_hans: 校准回声消除器

# settings_calls_change_ringtone_title
source: Change ringtone
cs: Změnit vyzváněcí tón
de: Klingelton ändern
fr: Changer de sonnerie
ru: Изменить рингтон
sk: Zmeniť vyzváňací tón
uk: Змінити мелодію дзвінка
zh_hans: 更改铃声

# settings_calls_echo_canceller_subtitle
source: Prevents echo from being heard by remote end if no hardware echo canceller is available
cs: Zabraňuje tomu, aby ozvěna byla slyšena na vzdálené straně, pokud není k dispozici hardwarové potlačení ozvěny
de: Verhindert, dass das Echo am entfernten Ende gehört wird, wenn kein Hardware Echokompensator verfügbar ist
fr: Évite que de l'écho soit entendu par votre correspondant si un annulateur matériel n'est pas disponible
ru: Устраняет появление эха, слышимое на другой стороне, если отсутствует аппаратный эхоподавитель
sk: Zabraňuje, aby ozvenu bolo počuť na vzdialenej strane, ak nie je k dispozícii hardvérové potlačenie ozveny
uk: Усуває появу луни, яка може бути чутна з іншого боку, якщо апаратне придушення луни недоступне
zh_hans: 如果没有可用的硬件回声消除器，则防止远程端听到回声

# settings_calls_echo_canceller_title
source: Use software echo canceller
cs: Použít softwarové potlačení ozvěny
de: Verwenden Sie die Software Echounterdrückung
fr: Utiliser l'annulateur d'écho logiciel
ru: Использовать программное подавление эха
sk: Použiť softvérové potlačenie ozveny
uk: Використовуйте програмне придушення луни
zh_hans: 使用软件回声消除器

# settings_calls_enable_fec_title
source: Enable video FEC
cs: Povolit FEC pro video
de: Video FEC aktivieren
fr: Activer la FEC vidéo
ru: Включить видео FEC
sk: Povoliť FEC pre video
uk: Увімкнути FEC відео
zh_hans: 启用视频前向纠错FEC

# settings_calls_enable_video_title
source: Enable video
cs: Povolit video
de: Video aktivieren
fr: Autoriser la vidéo
ru: Включить видео
sk: Povoliť video
uk: Увімкнути відео
zh_hans: 启用视频

# settings_calls_title
source: Calls
cs: Hovory
de: Anrufe
fr: Appels
ru: Звонки
sk: Hovory
uk: Дзвінки
zh_hans: 通话

# settings_calls_vibrate_while_ringing_title
source: Vibrate while incoming call is ringing
cs: Vibrovat při příchozím hovoru
de: Vibrieren während ein eingehender Anruf klingelt
fr: Vibration lors de l’appel
ru: Вибрация при входящем звонке
sk: Vibrovať počas prichádzajúceho hovoru
uk: Вібрація під час вхідного дзвінка
zh_hans: 来电铃响时振动

# settings_contacts_add_carddav_server_title
source: Add CardDAV address book
cs: Přidat adresář CardDAV
de: CardDAV-Adressbuch hinzufügen
fr: Ajouter un carnet d'adresse CardDAV
ru: Добавление адресной книги CardDAV
sk: Pridať adresár CardDAV
uk: Додати адресну книгу CardDAV
zh_hans: 添加CardDAV通讯簿

# settings_contacts_add_ldap_server_title
source: Add LDAP server
cs: Přidat LDAP server
de: LDAP-Server hinzufügen
fr: Ajouter un serveur LDAP
ru: Добавить LDAP-сервер
sk: Pridať LDAP server
uk: Додати LDAP сервер
zh_hans: 添加LDAP服务器

# settings_contacts_carddav_deleted_toast
source: CardDAV account deleted
cs: Účet CardDAV byl odstraněn
de: CardDAV-Konto gelöscht
fr: Compte CardDAV supprimé
uk: Обліковий запис CardDAV видалено

# settings_contacts_carddav_mandatory_field_not_filled_toast
source: Please fill in at least the display name and server URL
cs: Vyplňte prosím alespoň zobrazované jméno a URL adresu serveru
de: Bitte geben Sie mindestens den Anzeigenamen und die Server-URL ein
fr: Veuillez remplir au moins le nom d'affichage et l'URL du serveur
uk: Будь ласка, вкажіть принаймні ім'я користувача та URL-адресу сервера

# settings_contacts_carddav_name_title
source: Display name
cs: Zobrazené jméno
de: Anzeigename
fr: Nom d'affichage
ru: Отображаемое имя
sk: Zobrazované meno
uk: Ім'я для відображення
zh_hans: 昵称

# settings_contacts_carddav_password_title
source: Password
cs: Heslo
de: Passwort
fr: Mot de passe
ru: Пароль
sk: Heslo
uk: Пароль
zh_hans: 密码

# settings_contacts_carddav_realm_title
source: Authentication realm
cs: Ověřovací doména
de: Authentifizierungsbereich
fr: Domaine d'authentification
uk: Аутентифікація

# settings_contacts_carddav_server_url_title
source: Server URL
cs: URL adresa serveru
fr: URL du serveur
ru: URL-адрес сервера
sk: URL adresa servera
uk: URL сервера
zh_hans: 服务器URL

# settings_contacts_carddav_sync_error_toast
source: Synchronization error!
cs: Sychronizace selhala!
de: Synchronisierungfehler!
fr: Erreur de synchronization !
ru: Ошибка синхронизации!
sk: Synchronizácia zlyhala!
uk: Помилка синхронізації!
zh_hans: 同步出错！

# settings_contacts_carddav_sync_successful_toast
source: Synchronization successful
cs: Synchronizace byla úspěšná
de: Synchronisierung erfolgreich
fr: Synchronization réussie
uk: Синхронізацію виконано

# settings_contacts_carddav_use_as_default_title
source: Store newly created contacts here
cs: Zde uložte nově vytvořené kontakty
de: Neu erstellte Kontakte hier speichern
fr: Stocker ici les contacts nouvellement crées
uk: Зберігати щойно створені контакти

# settings_contacts_carddav_username_title
source: Username
cs: Uživatelské jméno
de: Benutzername
fr: Nom d'utilisateur
ru: Имя пользователя
sk: Používateľské meno
uk: Ім'я користувача
zh_hans: 用户名

# settings_contacts_edit_carddav_server_title
source: Edit CardDAV address book
cs: Upravit adresář CardDAV
de: CardDAV-Adressbuch bearbeiten
fr: Editer le carnet d'adresse CardDAV
ru: Изменение адресной книги CardDAV
sk: Upraviť adresár CardDAV
uk: Редагувати адресну книгу CardDAV
zh_hans: 编辑CardDAV通讯簿

# settings_contacts_edit_ldap_server_title
source: Edit LDAP server
cs: Upravit LDAP server
de: LDAP-Server bearbeiten
fr: Editer le serveur LDAP
ru: Редактировать LDAP-сервер
sk: Upraviť LDAP server
uk: Редагувати LDAP сервер
zh_hans: 编辑LDAP服务器

# settings_contacts_ldap_bind_dn_title
source: Bind DN
cs: Bind DN (identifikátor pro připojení)
de: DN binden
ru: Привязать DN
sk: Bind DN (pripájací identifikátor)
uk: Прив'язати DN
zh_hans: 绑定DN

# settings_contacts_ldap_max_results_title
source: Max results
cs: Maximální počet výsledků
de: Maximale Ergebnisse
fr: Nombre de résultats maximum
sk: Maximálny počet výsledkov
uk: Максимальна кількість для відображення

# settings_contacts_ldap_password_title
source: Password
cs: Heslo
de: Passwort
fr: Mot de passe
ru: Пароль
sk: Heslo
uk: Пароль
zh_hans: 密码

# settings_contacts_ldap_request_timeout_title
source: Timeout (in seconds)
cs: Prodleva požadavku
de: Request timeout
fr: Durée maximum (en secondes)
uk: Тайм-аут (у секундах)

# settings_contacts_ldap_search_base_title
source: Search base (can't be empty)
cs: Výchozí místo hledání (nesmí být prázdné)
de: Suchbasis (darf nicht leer sein)
fr: Base de recherche (ne peut être vide)
ru: База поиска (не может быть пустой)
sk: Počiatočný bod hľadania (nesmie byť prázdne)
uk: База пошуку (не може бути порожньою)
zh_hans: 搜索base（不能为空）

# settings_contacts_ldap_search_filter_title
source: Filter
cs: Filtr
fr: Filtre
uk: Фільтр
zh_hans: 搜索base（不能为空） 过滤

# settings_contacts_ldap_server_url_title
source: Server URL (can't be empty)
cs: URL adresu serveru (nesmí být prázdná)
de: Server-URL (darf nicht leer sein)
fr: URL du serveur (ne peut être vide)
ru: URL-адрес сервера (не может быть пустым)
sk: URL adresa servera (nesmie byť prázdne)
uk: URL-адреса сервера (не може бути порожньою)
zh_hans: 服务器URL（不能为空）

# settings_contacts_ldap_use_tls_title
source: Use TLS
cs: Použít TLS
de: TLS verwenden
fr: Utiliser TLS
ru: Использовать TLS
sk: Použiť TLS
uk: Використовувати TLS
zh_hans: 使用TLS

# settings_contacts_title
source: Contacts
cs: Kontakty
de: Kontakte
ru: Контакты
sk: Kontakty
uk: Контакти
zh_hans: 联系人

# settings_conversations_auto_download_title
source: Auto-download files
cs: Automaticky stahovat soubory
de: Dateien automatisch herunterladen
fr: Télécharger automatiquement les fichiers
ru: Автоматическая загрузка файлов
sk: Automaticky sťahovať súbory
uk: Автоматичне завантаження файлів
zh_hans: 自动下载文件

# settings_conversations_mark_as_read_when_dismissing_notif_title
source: Mark conversation as read when dismissing message notification
cs: Označit konverzaci jako přečtenou při zavření oznámení o zprávě
de: Gespräche beim Schließen der Benachrichtigung als gelesen markieren
fr: Marquer la conversation comme lue lorsqu'une notification de message est supprimée
ru: Отметить беседу как прочитанную при закрытии уведомления о сообщении
sk: Označiť konverzáciu ako prečítanú pri zavretí oznámenia o správe
uk: Позначати розмову як прочитану під час закриття сповіщення про повідомлення
zh_hans: 在取消消息通知时将聊天标记为已读

# settings_conversations_title
source: Conversations
cs: Konverzace
de: Gespräche
ru: Беседы
sk: Konverzácie
uk: Розмови
zh_hans: 聊天

# settings_meetings_default_layout_title
source: Default layout
cs: Výchozí rozložení
de: Standardlayout
fr: Disposition par défaut
ru: Отображать по умолчанию
sk: Predvolené rozloženie
uk: Відображати за замовчуванням
zh_hans: 缺省布局

# settings_meetings_layout_active_speaker_label
source: Active speaker
cs: Aktivní mluvčí
de: Aktiver Lautsprecher
fr: Intervenant actif
ru: Показать говорящего
sk: Aktívny hovoriaci
uk: Активний промовець
zh_hans: 当前发言人

# settings_meetings_layout_mosaic_label
source: Mosaic
cs: Mozaika
de: Mosaik
fr: Mosaïque
ru: Мозаика
sk: Mozaika
uk: Мозаїка
zh_hans: 镶嵌Mosaic

# settings_meetings_title
source: Meetings
cs: Schůzky
de: Besprechungen
fr: Réunions
ru: Конференции
sk: Schôdzky
uk: Наради
zh_hans: 会议

# settings_network_allow_ipv6
source: Allow IPv6
cs: Povolit IPv6
de: IPv6 erlauben
fr: Autoriser l'IPv6
ru: Разрешить IPv6
sk: Povoliť IPv6
uk: Дозволити IPv6
zh_hans: 允许IPv6

# settings_network_title
source: Network
cs: Síť
de: Netzwerk
fr: Réseau
ru: Сеть
sk: Sieť
uk: Мережа
zh_hans: 网络

# settings_network_use_wifi_only
source: Use only Wi-Fi networks
cs: Používat pouze sítě Wi-Fi
de: Nur Wi-Fi Netzwerke verwenden
fr: Se connecter uniquement via le Wi-Fi
ru: Использовать только Wi-Fi сети
sk: Používať iba siete Wi-Fi
uk: Використовувати лише Wi-Fi мережу
zh_hans: 仅使用Wi-Fi网络

# settings_security_enable_vfs_subtitle
source: Warning: once enabled it can't be disabled!
cs: Varování: po zapnutí již nelze zrušit!
de: Achtung: Sobald es aktiviert ist, kann es nicht mehr deaktiviert werden!
fr: Attention, vous ne pourrez pas revenir en arrière !
ru: Внимание: после включения отключить невозможно!
sk: Varovanie: po zapnutí sa už nedá zrušiť!
uk: Увага: після ввімкнення вимкнути неможливо!
zh_hans: 警告：一旦启用，就不能禁用！

# settings_security_enable_vfs_title
source: Encrypt everything
cs: Šifrovat vše
de: Alles verschlüsseln
fr: Chiffrer tous les fichiers
ru: Зашифровать все
sk: Šifrovať všetko
uk: Зашифрувати все
zh_hans: 加密所有

# settings_security_prevent_screenshots_title
source: Prevent interface from being recorded
cs: Zabránit nahrávání rozhraní aplikace
de: Aufzeichnung der Benutzeroberfläche verhindern
fr: Empêcher l'interface d'être enregistrée
ru: Предотвратить запись интерфейса
sk: Zabrániť nahrávaniu rozhrania aplikácie
uk: Запобігання запису інтерфейсу застосунку
zh_hans: 防止界面被记录

# settings_security_title
source: Security
cs: Zabezpečení
de: Sicherheit
fr: Securité
ru: Безопасность
sk: Zabezpečenie
uk: Безпека
zh_hans: 安全

# settings_title
source: Settings
cs: Nastavení
de: Einstellungen
fr: Paramètres
ru: Настройки
sk: Nastavenia
uk: Налаштування
zh_hans: 设置

source: SIP Address
cs: SIP adresa
de: SIP-Adresse
fr: Adresse SIP
uk: SIP-адреса

# sip_address_copied_to_clipboard_toast
source: SIP address copied into clipboard
cs: SIP adresa zkopírována do schránky
de: SIP-Adresse in die Zwischenablage kopiert
fr: Adresse copiée
ru: SIP-адрес скопирован в буфер обмена
sk: SIP adresa skopírovaná do schránky
uk: SIP-адресу скопійовано в буфер обміну
zh_hans: SIP地址已复制到剪贴板

# sip_address_display_name
source: Display name
cs: Zobrazené jméno
de: Anzeigename
fr: Nom d'affichage
ru: Отображаемое имя
sk: Zobrazované meno
uk: Ім'я для відображення
zh_hans: 昵称

# sip_address_domain
source: Domain
cs: Doména
de: Domäne
fr: Domaine
ru: Домен
sk: Doména
uk: Домен
zh_hans: SIP域名

source: Start
cs: Začít
fr: Commencer
ru: Начало
sk: Začať
uk: Старт
zh_hans: 开始

source: Temp Help
cs: Nápověda
de: Temporärer-Hilfe
uk: Тимчасова допомога

# text_copied_to_clipboard_toast
source: Text copied into clipboard
cs: Text zkopírován do schránky
de: Text in die Zwischenablage kopiert
fr: Texte copié dans le presse-papier
uk: Текст скопійовано в буфер обміну

# uri_handler_bad_call_address_failed_toast
source: Unable to call, invalid address
cs: Nelze volat, neplatná adresa
de: Anruf nicht möglich, ungültige Adresse
fr: Echec de l’appel, l’adresse est invalide
uk: Неможливо зателефонувати, недійсна адреса

# uri_handler_bad_config_address_failed_toast
source: Unable to retrieve configuration, invalid address
cs: Nelze načíst konfiguraci, neplatná adresa
de: Konfiguration konnte nicht abgerufen werden, ungültige Adresse
fr: Echec de la configuration, l’adresse est invalide
uk: Неможливо отримати конфігурацію, недійсна адреса

# uri_handler_call_failed_toast
source: Call failed
cs: Nelze volat
de: Anruf fehlgeschlagen
fr: Echec de l’appel
uk: Зателефонувати не вдалося

# uri_handler_config_failed_toast
source: Configuration failed
cs: Nelze načíst konfiguraci
de: Konfiguration fehlgeschlagen
fr: Echec de la configuration
uk: Помилка конфігурації

# uri_handler_config_success_toast
source: Configuration successfully applied
cs: Konfigurace byla úspěšně použita
de: Konfiguration erfolgreich angewendet
fr: Configuration appliquée avec succè
ru: Конфигурация успешно применена
sk: Konfigurácia bola úspešne nastavená
uk: Конфігурацію успішно застосовано
zh_hans: 配置已成功应用

source: Username
cs: Uživatelské jméno
de: Benutzername
fr: Nom d’utilisateur
ru: Имя пользователя
sk: Používateľské meno
uk: Ім'я користувача
zh_hans: 用户名

source: Username error
cs: Chybné uživatelské jméno
de: Benutzername-Fehler
fr: Erreur dans le nom d'utilisateur
uk: Помилка в імені користувача

# welcome_carousel_skip
source: Skip
cs: Přeskočit
de: Überspringen
fr: Passer
uk: Пропустити

# welcome_page_1_message
source: A **secured**, **open source** and **French** communication app.
cs: **Bezpečná**, **otevřená** a **francouzská** komunikační aplikace.
de: Eine **sichere** **Open Source** Kommunikations-App aus Frankreich.
fr: Une application de communication **sécurisée**, **open source** et **française**.
uk: **Захищений**, **з відкритим вихідним кодом** та **французький** застосунок для спілкування.

# welcome_page_2_message
source: Your communications are safe thanks to our **end-to-end encryption**.
cs: Vaše komunikace je bezpečná díky našemu **koncovému šifrování**.
de: Ihre Kommunikation ist dank unserer **Ende-zu-Ende-Verschlüsselung** sicher.
fr: Vos communications sont en sécurité grâce au **chiffrement de bout en bout**.
uk: Ваше спілкування убезпечене завдяки нашому **наскрізному шифруванню**.

# welcome_page_2_title
source: Secured
cs: Zabezpečená
de: Gesichert
fr: Sécurisé
ru: Безопасный
sk: Zabezpečená
uk: Захищений
zh_hans: 安全

# welcome_page_3_message
source: A **free** and open source application since **2001**.
cs: **Bezplatná** a otevřená aplikace již od roku **2001**.
de: Eine **kostenlose** Open-Source Anwendung seit **2001**.
fr: Une application open source et un **service gratuit** depuis **2001**.
uk: **Безкоштовний** застосунок з відкритим кодом з **2001 року**.

# welcome_page_3_title
source: Open source
cs: Otevřená
ru: Открытый исходный код
sk: Otvorená
uk: Відкритий код
zh_hans: 开源

# welcome_page_subtitle
source: in %@
cs: v %@
fr: sur %@
sk: v %@
uk: в %@

# welcome_page_title
source: Welcome
cs: Vítejte
de: Willkommen
fr: Bienvenue
ru: Добро пожаловать
sk: Vitajte
uk: Ласкаво просимо
zh_hans: 欢迎

source: You will change this mode later
cs: Tento režim změníte později
de: Sie werden diesen Modus später ändern
uk: Ви зміните цей режим пізніше

# account_settings_apply_international_prefix_title
source: Format phone numbers using international prefix
fr: Formater les numéros en utilisant l'indicatif international
pt_br: Formatar números de telefone usando prefixo internacional

# account_settings_replace_plus_by_00_title
source: Replace + by 00 when formatting phone numbers
fr: Remplacer + par 00 lors du formatage des numéros de téléphone
pt_br: Substituir + por 00 quando formatar números de telefone

# contacts_list_filter_popup_see_sip_only
source: See SIP contacts
fr: Contacts SIP

# conversation_dialog_delete_chat_message_title
source: Delete this message?
fr: Supprimer le message ?

# conversation_dialog_delete_for_everyone_label
source: For everyone
fr: Pour tout le monde

# conversation_dialog_delete_locally_label
source: For me
fr: Pour moi

# conversation_editing_message_title
source: Message being edited
fr: Modification du message

# conversation_message_content_deleted_by_us_label
source: You have deleted this message
fr: Vous avez supprimé le message

# conversation_message_content_deleted_label
source: This message has been deleted
fr: Le message a été supprimé

# conversation_message_edited_label
source: Edited
fr: Modifié

# dialog_confirm
source: Confirm
fr: Confirmer
ru: ОК
uk: ОК

# menu_edit_chat_message
source: Edit
fr: Modifier

# menu_export_selected_item
source: Download
fr: Télécharger

# menu_share_selected_item
source: Share
fr: Partager

# recordings_list_empty
source: No recording for the moment…
fr: Aucun appel enregistré…

# settings_contacts_ldap_empty_server_error_toast
source: Server URL can't be empty
fr: L'URL du serveur ne peut être vide

# settings_contacts_ldap_enabled_title
source: Enabled
fr: Activé

# settings_contacts_ldap_error_toast
source: A error occurred, LDAP server not saved!
fr: Une erreur s'est produite, la configuration LDAP n'a pas été sauvegardée !

# settings_contacts_ldap_min_characters_title
source: Min characters to start a query
fr: Nombre minimum de caractères pour lancer la requête

# settings_contacts_ldap_name_attributes_title
source: Name attributes
fr: Attributs de nom

# settings_contacts_ldap_request_delay_title
source: Delay between two queries (in milliseconds)
fr: Délai entre 2 requêtes (en millisecondes)

# settings_contacts_ldap_sip_attributes_title
source: SIP attributes
fr: Attributs SIP

# settings_contacts_ldap_sip_domain_title
source: SIP domain
fr: Domaine SIP

# assistant_permissions_grant_all_of_them
source: OK
ru: ОК
uk: ОК

# assistant_sip_account_transport_protocol
source: Transport
ru: Транспорт
sk: Prenos
uk: Транспорт
zh_hans: 传输

# call_stats_video_title
source: Video
ru: Видео
sk: Video (obraz)
uk: Відео
zh_hans: 视频

# account_settings_avpf_title
source: AVPF
sk: AVPF (Profil audio-vizuálu so spätnou väzbou)

# settings_calls_calibrate_echo_canceller_done
source: %@ ms
uk: %@ мс
